[
	"Love your crooked neighbour with your crooked heart.",
	"Sometimes you lose a battle. But mischief always wins the war.",
	"The only way out of the labyrinth of suffering is to forgive.",
	"It's very beautiful over there. I don't know where there is, but I believe it's somewhere, and I hope it's beautiful.",
	"Everyone seems to have a clear idea of how other people should lead their lives, but none about his or her own.",
	"Don't give in to your fears. If you do, you won't be able to talk to your heart.",
	"We are travelers on a cosmic journey,stardust,swirling and dancing in the eddies and whirlpools of infinity. Life is eternal. We have stopped for a moment to encounter each other, to meet, to love, to share.This is a precious moment. It is a little parenthesis in eternity.",
	"When each day is the same as the next, its because people fail to recognize the good things that happen in their lives every day that the sun rises.",
	"Every blessing ignored becomes a curse.",
	"If you start by promising what you don't even have yet, you'll lose your desire to work towards getting it.",
	"The silence belongs to us. Every single person here...is waiting for us to start producing sounds",
	"Even in the depths of darkest oceans, some light always pierces through.",
	"The moment i met her, my life changed. Everything i saw,everything i heard, everything i felt, all the scenery around me...started to take on color",
	"Don't cry because it's over, smile because it happened.",
	"I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.",
	"Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.",
	"You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
	"If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals.",
	"A friend is someone who knows all about you and still loves you.",
	"I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
	"To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
	"I think everybody should get rich and famous and do everything they ever dreamed of so they can see that it's not the answer.",
	"Those who dance are considered insane by those who can't hear the music",
        "Sometimes theres beauty in the tough wordsits all in how you read them.",
        "The great thing about this life of ours is that you can be someone different to everybody",
        "I learned that there is good in this world, if you look hard enough for it. I learned that not everyone is disappointing, including me, and that a 1,257-foot bump in the ground can feel higher than a bell tower if youre standing next to the right person.",
        "I know life well enough to know you cant count on things staying around or standing still, no matter how much you want them to. You cant stop people from dying. You cant stop them from going away. You cant stop yourself from going away either. I know myself well enough to know that no one else can keep you awake or keep you from sleeping",
        "Sorry wastes time. You have to live your life like you'll never be sorry. It's easier just to do the right thing from the start so there's nothing to apologize for",
        "Listen, Im the freak. Im the weirdo. Im the troublemaker. I start fights. I let people down. Dont make Finch mad, whatever you do. Oh, there he goes again, in one of his moods. Moody Finch. Angry Finch. Unpredictable Finch. Crazy Finch. But Im not a compilation of symptoms. Not a casualty of shitty parents and an even shittier chemical makeup. Not a problem. Not a diagnosis. Not an illness. Not something to be rescued. Im a person.",
        "The problem with people is they forget that most of the time it's the small things that count",
        "I do my best thinking at night when everyone else is sleeping. No interruptions. No noise. I like the feeling of being awake when no one else is.",
        "Anybody can look at you. It's quite rare to find someone who sees the same world you see.",
        "No one ever says good-bye unless they want to see you again.",
        "True terror isnt being scared; its not having a choice on the matter.",
        "You're both the fire and the water that extinguishes it. You're the narrator, the protagonist, and the sidekick. You're the storyteller and the story told. You are somebody's something, but you are also your you.",
        "You remember your first love because they show you, prove to you, that you can love and be loved, that nothing in this world is deserved except for love, that love is both how and you become a person and why",
        "You are as real as anyone, and your doubts make you more real, not less.",
        "What I love about science is that as you learn, you don't really get answers. You just get better questions.",
        "One of the challenges with pain--physical or psychic--is that we can really only approach it through metaphor. It can't be represented the way table or a body can. In some ways, pain is the opposite of language.",
        "Our hearts were broken in the same places. That's something like love, but maybe not quite the thing itself.",
        "We always say we are beneath the stars. We aren't, of coursethere is no up or down, and anyway the stars surround us. But we say we are beneath them, which is nice. So often English glorifies the humanwe are whos, other animals are thatbut English puts us beneath the stars, at least.",
        "Isn't it funny how the most unforgettable scenes can be so trivial?",
        "A lump of steel, like a shooting star. Just seeing the same sky as you makes familiar scenery look different. I swing between hope and despair at your slightest gesture, and my heart starts to play a melody. What kind of feeling is this again? What do they call this kind of feeling? I think it's probably... Called Love. I'm sure this is what they call love.",
        "Such a cruel boy. Telling me to dream one more time. I thought I was satisfied because my dream had come true... And I'd told myself it was enough... Yet here you are, watering this withered heart again.",
        "It's not just allies who support each other. From your enemies, you learn so much and gain so much. Until the day you meet again... Just knowing they exist helps you to withstand the loneliness. Those who compete, even if they're enemies, help each other out.",
        "Was I able to live inside someones heart? Was I able to live inside your heart? Do you think youll remember me at least a little? Youd better not hit 'reset!' Dont forget me, okay? Thats a promise, okay? I'm glad its you, after all. Will I reach you? I hope I can reach you.",
        "What a treacherous thing to believe that a person is more than a person.",
        "It is so hard to leaveuntil you leave. And then it is the easiest goddamned thing in the world.",
        "I'm not saying that everything is survivable. Just that everything except the last thing is.",
        "It is easy to forget how full the world is of people, full to bursting, and each of them imaginable and consistently misimagined.",
        "Here's what's not beautiful about it: from here, you can't see the rust or the cracked paint or whatever, but you can tell what the place really is. You can see how fake it all is. It's not even hard enough to be made out of plastic. It's a paper town. I mean, look at it, Q: look at all those culs-de-sac, those streets that turn in on themselves, all the houses that were built to fall apart. All those paper people living in their paper houses, burning the future to stay warm. All the paper kids drinking beer some bum bought for them at the paper convenience store. Everyone demented with the mania of owning things. All the things paper-thin and paper-frail. And all the people, too. I've lived here for eighteen years and I have never once in my life come across anyone who cares about anything that matters.",
        "Maybe its like you said before, all of us being cracked open. Like each of us starts out as a watertight vessel. And then things happen - these people leave us, or dont love us, or dont get us, or we dont get them, and we lose and fail and hurt one another. And the vessel starts to crack in places. And I mean, yeah once the vessel cracks open, the end becomes inevitable. Once it starts to rain inside the Osprey, it will never be remodeled. But there is all this time between when the cracks start to open up and when we finally fall apart. And its only that time that we see one another, because we see out of ourselves through our cracks and into others through theirs. When did we see each other face to face? Not until you saw into my cracks and I saw into yours. Before that we were just looking at ideas of each other, like looking at your window shade, but never seeing inside. But once the vessel cracks, the light can get in. The light can get out.",
        "As much as life can suck, it always beats the alternative.",
        "I'm starting to realize that people lack good mirrors. It's so hard for anyone to show us how we look, & so hard for us to show anyone how we feel.",
        "You know your problem, Quentin? You keep expecting people not to be themselves. I mean, I could hate you for being massively unpunctual and for never being interested in anything other than Margo Roth Spiegelman, and for, like, never asking me about how it's going with my girlfriend - but I don't give a shit, man, because you're you. My parents have a shit ton of black Santas, but that's okay. They're them. I'm too obsessed with a reference website to answer my phone sometimes when my friends call, or my girlfriend. That's okay, too. That's me. You like me anyway. And I like you. You're funny, and you're smart, and you may show up late, but you always show up eventually.",
        "Isn't it also that on some fundamental level we find it difficult to understand that other people are human beings in the same way that we are? We idealize them as gods or dismiss them as animals.",
        "Leaving feels good and pure only when you leave something important, something that mattered to you. Pulling life out by the roots. But you can't do that until your life has grown roots.",
        "The only thing worse than a boy who hates you: a boy that loves you.",
        "I have hated words and I have loved them, and I hope I have made them right.",
        "He does something to me, that boy. Every time. Its his only detriment. He steps on my heart. He makes me cry.",
        "Usually we walk around constantly believing ourselves. I'm okay we say. I'm alright. But sometimes the truth arrives on you and you can't get it off. That's when you realize that sometimes it isn't even an answer--it's a question. Even now, I wonder how much of my life is convinced.",
        "A small but noteworthy note. I've seen so many young men over the years who think they're running at other young men. They are not. They are running at me~ Death",
        "People observe the colors of a day only at its beginnings and ends, but to me it's quite clear that a day merges through a multitude of shades and intonations with each passing moment. A single hour can consist of thousands of different colors. Waxy yellows, cloud-spot blues. Murky darkness. In my line of work, I make it a point to notice them.~ Death",
        "for some reason, dying men always ask the question they know the answer to. perhaps it's so they can die being right.~Death"


	
]
